{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "/3"
			},
			"Translation":
			{
				"Text": "/3"
			},
			"Key": "CEB34EA240AC9726F1F9AAA2515E8AEA"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "355C7A7F45A95A109F1A27A9959007AB"
		},
		{
			"Source":
			{
				"Text": "120 FPS"
			},
			"Translation":
			{
				"Text": "120 FPS"
			},
			"Key": "7C74EBE740D6BA6F021CA1ABBFCD42F5"
		},
		{
			"Source":
			{
				"Text": "30 FPS"
			},
			"Translation":
			{
				"Text": "30 FPS"
			},
			"Key": "A51DB5D84F12A250A73E1294ACA2EEBD"
		},
		{
			"Source":
			{
				"Text": "60 FPS"
			},
			"Translation":
			{
				"Text": "60 FPS"
			},
			"Key": "217659784BA0307F033484831568A519"
		},
		{
			"Source":
			{
				"Text": "Adventurer, \r\nIf you want to continue your quest, you need to find 3 potions...\r\nBeware of the dangers, if he finds you then..."
			},
			"Translation":
			{
				"Text": "Aventurier, \r\nSi vous voulez continuer votre quête, vous devez trouver 3 potions...\r\nMéfiez-vous des dangers, s'il vous trouve alors..."
			},
			"Key": "41EAA4834B90CD653934138C2B70990E"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "60C63A5B49D7660B69FE399DFA19B0D7"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "15F995744C5442BF1645AFBB1A1D19C9"
		},
		{
			"Source":
			{
				"Text": "Come and find me if you dare..."
			},
			"Translation":
			{
				"Text": "Viens et trouve moi si tu l'oses..."
			},
			"Key": "FE0753A44B697A0B5D0CDA8535990402"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "25671EE242BC34EE9E6823A459D98E65"
		},
		{
			"Source":
			{
				"Text": "END"
			},
			"Translation":
			{
				"Text": "FIN"
			},
			"Key": "2289FAD74CEE1D10560EEB8DE508F3DB"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "91893BB4409CB4AAEB01ADB5396A702E"
		},
		{
			"Source":
			{
				"Text": "Frame Rate    "
			},
			"Translation":
			{
				"Text": "Rafraichissement"
			},
			"Key": "6DB174914F1E9E039672729FF47F0580"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "0220ADE341C9542A89DDF8AD85FB6EA4"
		},
		{
			"Source":
			{
				"Text": "FullScreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "771FFB2745F7953C83CD9A80C972AD4C"
		},
		{
			"Source":
			{
				"Text": "Languages   "
			},
			"Translation":
			{
				"Text": "Languages"
			},
			"Key": "D414547348F3048DC39DF5863E87C022"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "51E506364E0B26848F08E380DA625B1A"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "09D972794825C61607480DBE82245A10"
		},
		{
			"Source":
			{
				"Text": "Now..."
			},
			"Translation":
			{
				"Text": "Maintenant..."
			},
			"Key": "3E7A0097478918F57A03028D56AD6E63"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "4B0DE8D14C95372B11DABF8E4DA7B01F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "E2679A2545FE0DBA6C074DA9B39C57FF"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "B7504E1C4537B724A5A98DA6FB13DB02"
		},
		{
			"Source":
			{
				"Text": "Resolution     "
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "9E0C319544FA8BBEC360B18BBF792C25"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "FFB74530458B8B905C7C02BE96D943C5"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "389122DD48CB113D6357E88A58A9F6AB"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "17CCE5224523AB6D139B00AAEC1415A0"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Ilimitées"
			},
			"Key": "404E52DE4250EC277BD8108C7492D975"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Mode d'écran"
			},
			"Key": "E08BB9D0499DD76278D5E0892BC9BAFB"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "DADF615C44CB37CD3A25DE8E4EA790EF"
		},
		{
			"Source":
			{
				"Text": "{X}x{Y}"
			},
			"Translation":
			{
				"Text": "{X}x{Y}"
			},
			"Key": "52E5CAA14E7D56DE363CB2877C9FC05A"
		}
	]
}